INSERT INTO "author"("first_name", "last_name") VALUES
('Р.И.', 'Белова'), ('Б.В.', 'Ильин'), ('В.Н.', 'Уланов'), ('П.И.', 'Комаров'), 
('А.А.', 'Егоров'), ('В.В.', 'Сотников'), ('В.В.', 'Кашмет'), ('Л.Ф.', 'Макарова'), 
('Т.Б.', 'Чистякова'), ('С.М.', 'Лучутенков'), ('В.Л.', 'Рукин'), ('А.Н.', 'Чистяков'), 
('В.Н.', 'Гиляров'), ('А.А.', 'Азатьян'), ('В.А.', 'Коновалов'), ('О.В.', 'Булгаков'), 
('А.В.', 'Осокин'), ('В.А.', 'Кроль'), ('В.Г.', 'Хестанов'), ('И.В.', 'Чалей'), 
('П.В.', 'Рашковский'), ('Л.В.', 'Гольцева'), ('О.А.', 'Коков'), ('Н.В.', 'Лисицын'), 
('И.А.', 'Песков'), ('И.А.', 'Сергеев'), ('Л.И.', 'Правдина'), ('А.Ф.', 'Зубова'), 
('А.А.', 'Чиркова'), ('В.Ю.', 'Плонский'), ('О.Г.', 'Бойкова'), ('О.А.', 'Потапова'), 
('О.В.', 'Ершова'), ('Н.П.', 'Жадановская'), ('А.Ю.', 'Рогов'), ('В.И.', 'Халимон'), 
('Ю.Э.', 'Жуковец'), ('А.А.', 'Безденежных'), ('И.Л.', 'Корнилова'), ('Н.Н.', 'Парамонова'), 
('Д.Ш.', 'Тенишев'), ('Е.П.', 'Леморчук'), ('И.А.', 'Смирнов'), ('О.Г.', 'Новикова'), 
('М.М.', 'Макаров'), ('А.К.', 'Молодкин'), ('А.Н.', 'Григорьев'), ('В.С.', 'Зайцева'), 
('Н.Ю.', 'Устинов'), ('А.В.', 'Бекетов'), ('О.В.', 'Проститенко'), ('А.В.', 'Крюков'), 
('Е.В.', 'Блинов'), ('А.А.', 'Педро'), ('В.З.', 'Боярун'), ('И.В.', 'Авдиенко');

SELECT * FROM "author";